{"id": "K001-S001", "kap_nr": 1, "kap_titel": "Was sucht ihr?", "seg_nr": 1, "word_count": 233, "text": "Was sucht Ihr? Sagt, was soll das ungestüme Drängen? Wie ein Brausen geht es durch die Welt, und eine Sturmflut Bücher überschüttet alle Völker. Gelehrte graben in den alten Schriften, forschen, grübeln bis zu geistiger Ermattung. Propheten tauchen auf, zu warnen, zu verheißen... von allen Seiten will man plötzlich wie im Fieber neues Licht verbreiten!\n\nSo tobt es zurzeit über die durchwühlte Menschheitsseele hin, nicht labend und erquickend, sondern sengend, zehrend, saugend an der letzten Kraft, die der Zerrissenen in dieser Düsterheit der Gegenwart noch blieb.\n\nAuch regt sich hier und da ein Flüstern, Raunen, von wachsender Erwartung irgend etwas Kommendem. Unruhig ist ein jeder Nerv, gespannt von unbewußtem Sehnen. Es wallt und wogt und über allem lagert düster brütend eine Art Betäubung. Unheilschwanger. Was muß sie gebären? Verwirrung, Kleinmut und Verderben, wenn nicht kraftvoll die dunkle Schicht zerrissen wird, die geistig jetzt den Erdenball umhüllt, die mit der weichen Zähigkeit des schmutzigen Morastes jeden aufsteigenden freien Lichtgedanken aufnimmt und erstickt, bevor er stark geworden ist, die mit dem unheimlichen Schweigen eines Sumpfes jedes gute Wollen schon im Keime unterdrückt, zersetzt, vernichtet, ehe eine Tat daraus erstehen kann.\n\nDer Schrei der Suchenden nach Licht aber, der Kraft birgt, um den Schlamm zu spalten, er wird abgeleitet, verhallt an einem undurchdringlichen Gewölbe, das gerade die mit Fleiß errichten, die zu helfen wähnen: Sie bieten Steine statt des Brotes!"}
{"id": "K001-S002", "kap_nr": 1, "kap_titel": "Was sucht ihr?", "seg_nr": 2, "word_count": 291, "text": "Seht Euch die unzähligen Bücher an:\n\nDer Menschengeist wird durch sie nur ermüdet, nicht belebt! Und das ist der Beweis der Unfruchtbarkeit alles Dargebotenen. Denn was den Geist ermüdet, ist niemals das Rechte.\n\nGeistiges Brot erfrischt unmittelbar, Wahrheit erquickt, und Licht belebt!\n\nEinfache Menschen müssen doch verzagen, wenn sie sehen, welche Mauern um das Jenseits durch die sogenannte Geisteswissenschaft errichtet werden. Wer von den Einfachen soll die gelehrten Sätze, wer die fremden Ausdrucksweisen fassen? Soll denn das Jenseits nur für Geisteswissenschaftler gelten?\n\nMan spricht dabei von Gott! Soll eine Hochschule errichtet werden, um darin erst die Fähigkeiten zu erlangen, den Begriff der Gottheit zu erkennen? Wohin treibt diese Sucht, die zu dem größten Teile nur im Ehrgeiz wurzelt?\n\nWie Trunkene taumeln die Leser und die Hörer von der einen Stelle zu der anderen, unsicher, unfrei in sich selbst, einseitig, da sie von dem schlichten Wege abgeleitet wurden.\n\nHört es, Verzagende! Schaut auf, Ihr ernsthaft Suchenden: Der Weg zum Höchsten liegt bereit vor jedem Menschen! Gelehrsamkeit ist nicht das Tor dazu!\n\nWählte Christus Jesus, dieses große Vorbild auf dem wahren Weg zum Lichte, seine Jünger unter den gelehrten Pharisäern? Unter Schriftenforschern? Er nahm sie aus der Schlichtheit und der Einfachheit heraus, weil sie nicht anzukämpfen hatten gegen diesen großen Irrtum, daß der Weg zum Licht mühselig zu erlernen ist und schwer sein muß.\n\nDieser Gedanke ist der größte Feind des Menschen, er ist Lüge!"}
{"id": "K001-S003", "kap_nr": 1, "kap_titel": "Was sucht ihr?", "seg_nr": 3, "word_count": 318, "text": "Deshalb zurück von aller Wissenschaftlerei, dort, wo es um das Heiligste im Menschen geht, das voll erfaßt sein will! Laßt ab, weil Wissenschaft als Machwerk menschlichen Gehirnes Stückwerk ist und Stückwerk bleiben muß.\n\nBedenkt, wie sollte mühselig erlernte Wissenschaft zur Gottheit führen? Was ist denn Wissen überhaupt? Wissen ist, was das Gehirn begreifen kann. Wie eng begrenzt ist aber das Begriffsvermögen des Gehirns, das fest an Raum und Zeit gebunden bleibt. Schon Ewigkeit und den Sinn für Unendlichkeit vermag ein menschliches Gehirn nicht zu erfassen. Gerade das, was mit der Gottheit untrennbar verbunden ist. Still aber stehet das Gehirn vor jener unfaßbaren Kraft, die alles Seiende durchströmt, aus der es selbst sein Wirken schöpft. Die Kraft, die alle täglich, stündlich, jeden Augenblick empfinden als etwas Selbstverständliches, die auch die Wissenschaft stets als bestehend anerkannte und die man doch mit dem Gehirn, also dem Wissen und Verstand vergebens zu erfassen, zu begreifen sucht.\n\nSo mangelhaft ist nun die Tätigkeit eines Gehirns, des Grundsteines und Werkzeuges der Wissenschaft, und die Beschränkung zieht sich nun naturgemäß auch durch die Werke, die es baut, also durch alle Wissenschaften selbst. Deshalb ist Wissenschaft wohl gut für Nachfolge, zum besseren Verstehen, Einteilen und Ordnen alles dessen, was sie von der vorangehenden Schöpfungskraft fertig empfängt, doch sie muß unbedingt versagen, wenn sie sich selbst zur Führerschaft oder Kritik aufwerfen will, solange sie sich wie bisher so fest an den Verstand, also an das Begriffsvermögen des Gehirnes bindet.\n\nAus diesem Grunde bleibt Gelehrsamkeit, und auch die Menschheit, die sich darnach richtet, stets an Einzelheiten hängen, während jeder Mensch das große, unfaßbare Ganze als Geschenk in sich trägt, vollauf befähigt, ohne mühsames Erlernen das Edelste und Höchste zu erreichen!"}
{"id": "K001-S004", "kap_nr": 1, "kap_titel": "Was sucht ihr?", "seg_nr": 4, "word_count": 317, "text": "Deshalb hinweg mit dieser unnötigen Folter einer Geistes-sklaverei! Der große Meister ruft uns nicht umsonst entgegen: Werdet wie die Kinder!\n\nWer in sich festes Wollen zu dem Guten trägt und sich bemüht, seinen Gedanken Reinheit zu verleihen, der hat den Weg zum Höchsten schon gefunden! Ihm wird dann alles andere zuteil. Dazu bedarf es weder Bücher noch geistiger Anstrengung, weder einer Bußübung noch Vereinsamung. Er wird gesund an Körper und an Seele, befreit von allem Druck krankhafter Grübelei; denn jede Übertreibung schadet. Menschen sollt Ihr sein, nicht Treibhauspflanzen, die durch einseitige Ausbildung dem ersten Windhauche erliegen!\n\nWacht auf! Seht um Euch! Höret in Euch! Das allein vermag den Weg zu öffnen!\n\nAchtet nicht auf Streit der Kirchen. Der große Wahrheitsbringer Christus Jesus, die Verkörperung göttlicher Liebe, fragte nicht nach Konfession. Was sind die Konfessionen heute überhaupt? Bindung des freien Menschengeistes, Versklavung des in Euch wohnenden Gottesfunkens; Dogmen *(Kirchenlehren), die das Werk des Schöpfers und auch dessen große Liebe einzuengen suchen in von Menschensinn gepreßte Formen, was Herabzerrung des Göttlichen bedeutet, planmäßige Entwertung. Jeden ernsthaft Suchenden stößt diese Art zurück, da er in sich niemals die große Wirklichkeit dabei erleben kann, wodurch sein Sehnen nach der Wahrheit immer hoffnungsloser wird und er zuletzt an sich und an der Welt verzweifelt! Deshalb wachet auf! Zertrümmert in Euch dogmatische Mauern, reißt die Binde ab, damit das reine Licht des Höchsten unverstümmelt zu Euch dringen kann. Aufjauchzend wird dann Euer Geist sich in die Höhe schwingen, jubelnd all die große Vaterliebe fühlen, die keine Grenzen irdischen Verstandes kennt. Ihr wißt endlich, Ihr seid ein Stück von ihr, erfaßt sie mühelos und ganz, vereint Euch mit ihr und gewinnt so täglich, stündlich neue Kraft als ein Geschenk, das Euch den Aufstieg aus dem Wirrwarr selbstverständlich macht!"}
