{"id": "K002-S001", "kap_nr": 2, "kap_titel": "Der Schrei nach dem Helfer", "seg_nr": 1, "word_count": 338, "text": "Der Schrei nach dem Helfer\n\nSehen wir uns einmal alle Menschen näher an, die heute ganz besonders lebhaft einen geistigen Helfer suchen, die innerlich gehoben ihn erwarten. Nach ihrer Meinung sind sie selbst schon geistig gründlich vorbereitet, ihn zu erkennen und sein Wort zu hören!\n\nWas wir bei ruhiger Betrachtung sehen, sind sehr viele Spaltungen. Die Sendung Christi hat zum Beispiel auf so viele Menschen sonderbar gewirkt. Sie schufen sich ein falsches Bild davon. Ursache dazu war, wie üblich, unrichtige Selbsteinschätzung, Überhebung.\n\nAn Stelle der früheren Ehrfurcht und Bewahrung einer selbstverständlichen Kluft und scharfer Abgrenzung zu ihrem Gott ist auf der einen Seite winselndes Betteln getreten, das immer nur empfangen, um keinen Preis aber selbst etwas dabei tun will. Das »bete« nahmen sie wohl auf, aber daß dabei noch »und arbeite« vorhanden ist, »arbeite an Dir selbst«, das wollen sie nicht wissen.\n\nAuf der anderen Seite wieder glaubt man so selbständig zu sein, so unabhängig, daß man alles selbst tun kann und mit einiger Mühe sogar göttlich wird.\n\nEs gibt auch viele Menschen, die nur fordern und erwarten, daß Gott ihnen nachzulaufen hat. Da er ja schon einmal seinen Sohn sandte, lieferte er damit den Beweis dafür, wie sehr ihm daran gelegen ist, daß die Menschheit sich ihm nähert, ja, daß er sie wahrscheinlich sogar braucht!\n\nWohin man blickt, dort ist in allem nur noch Anmaßung\nzu finden, keine Demut. Es fehlt die rechte Selbsteinschätzung. –"}
{"id": "K002-S002", "kap_nr": 2, "kap_titel": "Der Schrei nach dem Helfer", "seg_nr": 2, "word_count": 327, "text": "In erster Linie wird notwendig, daß der Mensch heruntersteigt von seiner künstlichen Höhe, um wirklich Mensch sein zu können, um als solcher seinen Aufstieg zu beginnen.\n\nEr sitzt heute am Fuße des Berges geistig aufgeblasen auf einem Baume, anstatt mit beiden Füßen fest und sicher auf dem Erdboden zu stehen. Deshalb wird er auch nie den Berg ersteigen können, wenn er nicht vorher von dem Baume herunterklettert oder stürzt.\n\nUnterdessen sind aber dann wahrscheinlich alle die, welche ruhig und vernünftig auf der Erde unter seinem Baume ihren Weg schritten und auf die er hochmütig herabsah, oben auf dem Gipfel angekommen.\n\nAber das Geschehen kommt ihm dabei zu Hilfe; denn der Baum wird stürzen, in ganz naher Zeit. Vielleicht besinnt sich dann der Mensch noch einmal eines Besseren, wenn er so unsanft von schwankender Höhe auf den Boden kommt. Dann ist es aber für ihn die allerhöchste Zeit, nicht eine Stunde bleibt ihm dabei zu versäumen übrig.\n\nJetzt denken viele, daß es in dem Schlendrian so weitergehen kann, wie es Jahrtausende gegangen ist. Breit und behaglich sitzen sie in ihren Sesseln und erwarten einen starken Helfer.\n\nDoch wie stellen sie sich diesen Helfer vor! Es ist tatsächlich zum Erbarmen.\n\nIn erster Linie erwarten sie von ihm oder, sagen wir nur ganz richtig, fordern sie von ihm, daß er einem jeden einzelnen dessen Weg empor zum Licht bereitet! Er hat sich zu bemühen, Brücken für die Anhänger jeder Konfession nach dem Wege der Wahrheit zu schlagen! Er hat es so leicht und verständlich zu machen, daß es ein jeder mühelos verstehen kann. Seine Worte müssen so gewählt sein, daß deren Richtigkeit groß und klein aller Stände ohne weiteres überzeugt."}
{"id": "K002-S003", "kap_nr": 2, "kap_titel": "Der Schrei nach dem Helfer", "seg_nr": 3, "word_count": 349, "text": "Sobald der Mensch sich selbst dabei bemühen und selbst denken muß, dann ist es nicht ein rechter Helfer. Denn wenn er berufen ist, durch sein Wort führend den rechten Weg zu zeigen, so muß er sich natürlich auch um die Menschen bemühen. Seine Sache ist es, die Menschen zu überzeugen, zu erwecken! Christus ließ ja auch sein Leben.\n\nDie heute also denken, und es sind viele, die dazu gehören, die brauchen sich nicht erst zu bemühen, denn sie gleichen den törichten Jungfrauen, gehen dem »Zu spät« entgegen!\n\nDer Helfer weckt sie sicher nicht, sondern wird sie ganz ruhig weiterschlafen lassen, bis das Tor geschlossen ist und sie nicht Einlaß finden können in das Licht, da sie sich nicht zu rechter Zeit aus dem Bereich der Stofflichkeit befreien können, wozu das Wort des Helfers ihnen den Weg wies.\n\nDenn der Mensch ist nicht so wertvoll, wie er es sich eingebildet hat. Gott braucht ihn nicht, er aber seinen Gott!\n\nDa die Menschheit in ihrem sogenannten Fortschritt heute nicht mehr weiß, was sie eigentlich will, wird sie endlich erfahren müssen, was sie soll!\n\nDie Sorte Menschen wird suchend und auch überlegen kritisierend vorübergehen, wie auch so viele damals schon an dem vorübergingen, auf dessen Kommen alles durch die Offenbarungen schon vorbereitet war.\n\nWie kann man einen geistigen Helfer so sich denken!\n\nEr wird der Menschheit keinen Fußbreit irgendwelche Konzessionen machen und fordern überall, wo man erwartet, daß er gibt!"}
{"id": "K002-S004", "kap_nr": 2, "kap_titel": "Der Schrei nach dem Helfer", "seg_nr": 4, "word_count": 356, "text": "Der Mensch jedoch, der ernsthaft denken kann, der wird sofort erkennen, daß gerade in dem strengen, rücksichtslosen Fordern eines aufmerksamen Denkens das Beste liegt, was die so tief in ihre Geistesträgheit schon verstrickte Menschheit zur Errettung braucht! Gerade damit, daß ein Helfer für das Verstehen seiner Worte von vornherein geistige Regsamkeit verlangt und ernstes Wollen, Sichbemühen, trennt er spielend Spreu von Weizen schon bei dem Beginn. Es liegt darin ein selbsttätiges Wirken, wie es in den göttlichen Gesetzen ist. Es wird den Menschen auch hierin genau nach dem, wie sie es wirklich wollen.-\n\nNun gibt es aber auch noch eine Sorte Menschen, die sich ganz besonders rege dünken!\n\nDiese haben sich von einem Helfer natürlich ein ganz anderes Bild entworfen, wie man aus Berichten lesen kann. Es ist jedoch nicht weniger grotesk; denn sie erwarten darin einen … Geistesakrobaten!\n\nEs wird ja sowieso von Tausenden schon angenommen, daß Hellsehen und Hellhören, Hellempfinden usw. großer Fortschritt wäre, der es in Wirklichkeit jedoch nicht ist. Derartiges Angelernte, Großgezogene, sogar das als Begabung Mitgebrachte, kann sich niemals über diesen Erdenbann erheben, bewegt sich also nur in niederen Grenzen, die auf Höhe niemals Anspruch machen können und deshalb ziemlich wertlos sind.\n\nWill man der Menschheit etwa damit zum Aufstiege verhelfen, wenn man ihr die gleichstufigen feinstofflichen Dinge zeigt oder sie sehen, hören lehrt?\n\nDies hat mit eigentlichem Aufstiege des Geistes nichts zu tun. Ebensowenig Zweck für irdisches Geschehen! Es sind geistige Kunststückchen, nichts weiter, für Einzelmenschen interessant, für die gesamte Menschheit aber ohne jeden Wert!"}
{"id": "K002-S005", "kap_nr": 2, "kap_titel": "Der Schrei nach dem Helfer", "seg_nr": 5, "word_count": 362, "text": "Daß alle solche sich auch einen gleichartigen Helfer wünschen, der es schließlich besser kann als sie, ist ja ganz leicht verständlich.-\n\nDoch es gibt eine große Zahl, die darin noch viel weiter gehen, bis ins Lächerliche. Und die es damit trotzdem bitter ernst nehmen.\n\nDiesen gilt zum Beweis der Helferschaft zum Beispiel auch als Grundbedingung, daß sich ein Helfer … nicht erkälten darf! Wer sich erkälten kann, der ist schon abgetan; denn das entspricht nach deren Meinung nicht einem idealen Helfer. Ein Starker muß auf alle Fälle und in erster Linie mit seinem Geiste über diese Kleinigkeiten ganz erhaben sein.\n\nDas klingt vielleicht etwas gemacht und lächerlich, aber es ist nur Tatsachen entnommen und bedeutet eine schwache Wiederholung des einstmaligen Rufes: »Bist Du Gottes Sohn, so hilf Dir selbst und steig herab vom Kreuze.« – Das schreit man heute schon, bevor ein derartiger Helfer überhaupt in Sicht ist!\n\nArme, unwissende Menschen! Der, der seinen Körper so einseitig erzieht, daß er unter der Gewalt des Geistes zeitweise unempfindlich wird, der ist mitnichten ein hervorragender Großer. Die ihn bewundern, gleichen Kindern früherer Jahrhunderte, welche mit offenen Mäulchen und glänzenden Augen den Verrenkungen herumziehender Spaßmacher folgten, wobei der brennende Wunsch in ihnen wach wurde, auch solches tun zu können.\n\nUnd wie die Kinder damals auf diesem ganz irdischen Gebiete, nicht weiter sind sehr viele sogenannte Geistes- oder Gottsucher der Jetztzeit auf dem geistigen Gebiete!"}
{"id": "K002-S006", "kap_nr": 2, "kap_titel": "Der Schrei nach dem Helfer", "seg_nr": 6, "word_count": 367, "text": "Denken wir doch einmal weiter: Fahrendes Volk der alten Zeiten, von dem ich soeben sprach, entwickelte sich mehr und mehr, wurde zu Akrobaten in den Zirkussen, in den Varietés. Ihr Können wuchs ins Ungeheuerliche, und täglich sehen Tausende verwöhnter Menschen heute noch mit immer neuem Staunen und oft innerem Erschauern diese Darbietungen an.\n\nDoch haben sie dabei für sich Gewinn davon? Was nehmen sie nach solchen Stunden mit? Trotzdem so mancher Akrobat bei seinen Darbietungen auch das Leben wagt. Nicht das geringste; denn auch in der höchsten Vollendung werden alle diese Dinge immer nur im Rahmen der Varietés und Zirkusse verbleiben müssen. Sie werden immer nur zur Unterhaltung dienen, doch nie zu einem Vorteil für die Menschheit führen.\n\nEin derartiges Akrobatentum auf geistigem Gebiete aber sucht man jetzt als Maßstab für den großen Helfer!\n\nLaßt solchen Menschen die geistigen Clowns! Sie werden bald genug erleben, wohin solches führt! Sie wissen auch nicht, was sie eigentlich damit erstreben. Sie wähnen: Groß ist nur der, dessen Geist den Körper so beherrscht, daß dieser Krankheit nicht mehr kennt!\n\nJede derartige Ausbildung ist einseitig, und Einseitigkeit bringt nur Ungesundes, Krankes! Es wird mit diesen Dingen nicht der Geist gestärkt, sondern der Körper nur geschwächt! Das notwendige Gleichmaß für gesunde Harmonie zwischen dem Körper und dem Geiste wird verschoben, und das Ende ist, daß sich zuletzt ein solcher Geist viel früher loslöst von dem mißhandelten Körper, der für ihn nicht mehr die kraftvolle, gesunde Resonanz gewähren kann für irdisches Erleben. Dieses aber fehlt dem Geiste dann, und er kommt unreif in das Jenseits. Er wird sein Erdensein noch einmal leben müssen."}
{"id": "K002-S007", "kap_nr": 2, "kap_titel": "Der Schrei nach dem Helfer", "seg_nr": 7, "word_count": 369, "text": "Es sind geistige Kunststückchen, nichts weiter, die auf Kosten des irdischen Körpers gehen, welcher dem Geiste in Wirklichkeit helfen soll. Der Körper gehört zu einer Epoche der Entwickelung des Geistes. Wird er aber schwach gemacht und unterdrückt, so kann er auch dem Geiste nicht viel nützen; denn seine Ausstrahlungen sind zu matt, um diesem die Vollkraft in der Stofflichkeit zu bringen, die er nötig hat.\n\nWill ein Mensch eine Krankheit unterdrücken, so muß er geistig den Druck einer Ekstase auf den Körper herbeiführen, ähnlich wie im Kleinen Furcht vor dem Zahnarzt die Schmerzen verdrängen kann.\n\nSolch hohe Erregungszustände hält ein Körper ungefährdet\nwohl einmal, vielleicht auch mehrere Male aus, aber nicht für die Dauer, ohne ernsthaft Schaden zu leiden.\n\nUnd wenn das ein Helfer macht oder rät, so ist er nicht wert, ein Helfer zu sein; denn er verstößt damit gegen die natürlichen Gesetze in der Schöpfung. Der Erdenmensch soll seinen Körper als ein ihm anvertrautes Gut bewahren und die gesunde Harmonie zwischen dem Geiste und dem Körper herbeizuführen suchen. Wird diese durch einseitige Unterdrückung gestört, so ist das kein Fortschritt, kein Aufstieg, sondern ein einschneidendes Hemmnis zur Erfüllung seiner Aufgabe auf Erden, wie überhaupt in der Stofflichkeit. Die Vollkraft des Geistes im Hinblick auf seine Wirkung in der Stofflichkeit geht dabei verloren, weil er dazu auf jeden Fall die Kraft eines nicht unterjochten, sondern mit dem Geiste harmonisierenden Erdenkörpers braucht!\n\nDer, den man auf Grund solcher Dinge Meister nennt, ist weniger als Schüler, der die Aufgaben des Menschengeistes und dessen Entwickelungsnotwendigkeiten gar nicht kennt! Er ist sogar ein Schädling für den Geist.\n\nSie werden bald genug schmerzlich zu der Erkenntnis ihrer Torheit kommen."}
{"id": "K002-S008", "kap_nr": 2, "kap_titel": "Der Schrei nach dem Helfer", "seg_nr": 8, "word_count": 232, "text": "Ein jeder falsche Helfer aber wird bittere Erfahrung machen müssen! Sein Aufstieg in dem Jenseits kann erst dann beginnen, wenn auch der Letzte aller derer, die er durch Geisteständeleien aufgehalten hat oder gar irreführte, zur Erkenntnis kam. Solange seine Bücher, seine Schriften hier auf Erden weiter wirken, wird er drüben festgehalten, auch wenn er unterdessen dort zu besserer Erkenntnis kam.\n\nWer zu okkulten Schulungen anrät, der gibt den Menschen Steine anstatt Brot und zeigt damit, daß er nicht einmal eine Ahnung von dem wirklichen Geschehen in dem Jenseits hat, noch weniger vom ganzen Weltgetriebe!"}
