{"id": "K003-S001", "kap_nr": 3, "kap_titel": "Der Antichrist", "seg_nr": 1, "word_count": 353, "text": "Der Antichrist\n\nMenschen! Wenn die Stunde kommt, in der nach göttlichem Willen die Reinigung und Trennung auf der Erde vor sich gehen muß, so achtet auf die Euch verheißenen, zum Teile überirdischen Zeichen am Himmel!\n\nLaßt Euch dann nicht irremachen von den Menschen und auch Kirchen, die sich lange schon dem Antichrist ergaben. Traurig ist es, daß nicht einmal Kirchen bisher wußten, wo sie diesen Antichrist zu suchen hatten, der doch schon so lange mitten unter allen Menschen wirkt. Ein wenig Wachsein, und sie mußten es erkennen! Wer kann denn antichristlicher noch handeln als die, die Christus selbst damals bekämpften und auch zuletzt mordeten! Wer konnte schlimmer und auch deutlicher als Gegenchrist sich zeigen!\n\nEs waren Träger und Vertreter der irdischen Religion, denen die wahrhaftige Gottlehre im und durch den Gottessohn nicht in ihren eigenen Aufbau paßte. Die wahrhafte Gottesbotschaft konnte ja nicht dazu passen, da der Aufbau der geistlichen Erdenwürdenträger auf Erdeneinfluß, auf irdische Macht und Ausdehnung gerichtet war.\n\nGanz klar bewiesen sie damit, daß sie die Diener menschlichen Verstandes waren, der allein auf Erdenwissen, Erdenmacht gerichtet ist und feindlich, hindernd gegen alles steht, was außerhalb des irdischen Erfassens liegt! Da Gott nun völlig außerhalb des irdischen Verstandeswissens bleibt und auch das Geistige, so ist gerade der Verstand das einzig wirklich Hindernde dafür! Er ist in seiner Art deshalb auch Gegner alles Göttlichen und alles Geistigen! Und deshalb folgerichtig mit ihm alle Menschen, die ihren Verstand als Oberstes und Höchstes anerkennen, nur auf ihn zu bauen suchen!"}
{"id": "K003-S002", "kap_nr": 3, "kap_titel": "Der Antichrist", "seg_nr": 2, "word_count": 331, "text": "Die damaligen Träger der Religion fürchteten, unter dem Volke Einfluß zu verlieren durch die Aufklärung des Gottessohnes. Das war, wie heute alle wissen, der vorwiegende Grund zu den Verleumdungen, welche sie gegen Christus auszustreuen suchten, und zuletzt auch zur Hinrichtung des Gottessohnes. Sie schlugen den als Gotteslästerer ans Kreuz, der von demselben Gott zur Aufklärung gesandt wurde, für dessen Diener sie sich ausgaben!\n\nSo wenig kannten sie in Wirklichkeit den Gott und dessen Willen, dem zu dienen sie die Menschen glauben machen wollten, zu dessen Ehre, dessen irdischer Verteidigung sie diesen Gottessohn, den Gottgesandten, aber … mordeten!\n\nEs zeigte sich als unheilvolle Folge davon, daß sie Sklaven ihres Erdverstandes waren, welcher nur um seinen Einfluß damit kämpfte. Sie gaben sich als Henkerswerkzeuge des Antichristen hin, dem sie still in sich einen Thron errichtet hatten. Denn darin fanden sie Befriedigung menschlicher Schwächen, wie des Dünkels, Hochmuts, ihrer Eitelkeit.\n\nWer klareren Beweis erwartet, dem kann nicht geholfen sein; denn etwas Gegnerischeres gegen Christus, den Gottessohn, und dessen Worte gibt es nicht! Und Antichrist bedeutet ja den Kämpfer gegen Christus, gegen Menscherlösung in der Gottesbotschaft. Der irdische Verstand trieb sie dazu! Gerade dieser ist als giftiges Gewächs Luzifers ihm ein Werkzeug, das der Menschheit am gefährlichsten geworden ist!"}
{"id": "K003-S003", "kap_nr": 3, "kap_titel": "Der Antichrist", "seg_nr": 3, "word_count": 335, "text": "Deshalb ist einst das unverhältnismäßige Zugroßziehen des menschlichen Verstandes zur Erbsünde gewachsen für den Menschen! Dahinter aber steht Luzifer selbst als Antichrist in eigener Person! Er ist es, der sein Haupt erheben konnte durch die Menschen! Er, der einzige wirklich Gottfeindliche! Er hat sich den Namen Antichrist durch den feindlichen Kampf gegen des Gottessohnes Mission erworben. Kein anderer hätte die Kraft und Macht dazu gehabt, zum Antichrist zu werden.\n\nUnd Luzifer bedient sich auf der Erde in seinem Kampf gegen den Gotteswillen nicht nur eines Menschen, sondern ziemlich der gesamten Menschheit, welche er damit auch dem Verderben unter der Auswirkung des göttlichen Zornes zuführt! Wer das nicht fassen kann, das Selbstverständlichste, daß nur Luzifer selbst der Antichrist sein konnte, der es wagt, sich wider Gott zu stellen, dem wird nie etwas zu verstehen möglich werden von allem dem, was außerhalb der Grobstofflichkeit, also des rein Irdischen, sich abspielt.\n\nUnd wie es damals war, so ist es heute noch! Sogar weit schlimmer. Auch heute werden viele Religionsvertreter ganz erbittert kämpfen wollen, um die bisher durchgeführten irdischen Verstandesregeln in den Tempeln und den Kirchen zu erhalten.\n\nGerade dieser alles edlere Empfinden einengende menschliche Verstand ist mit das raffinierteste der Zuchtgewächse Luzifers, was er unter die Menschheit streuen konnte. Alle Sklaven des Verstandes aber sind in Wahrheit Diener Luzifers, die Mitschuld tragen an dem ungeheueren Zusammenbruch, der dadurch über die Menschheit kommen muß!"}
{"id": "K003-S004", "kap_nr": 3, "kap_titel": "Der Antichrist", "seg_nr": 4, "word_count": 339, "text": "Weil nun kein Mensch den Antichristen unter dem Verstande suchte, war seine unheimliche Ausbreitung nur um so leichter! Luzifer triumphierte; denn damit schloß er die Menschheit ab von jeglichem Begreifen alles dessen, was außerhalb der Grobstofflichkeit liegt. Vom eigentlichen Leben! Von der Stelle, an welcher erst die Fühlung einsetzt mit dem Geistigen, das in die Nähe Gottes führt!\n\nEr setzte damit seinen Fuß auf diese Erde als der Herr der Erde und des Hauptteiles der Menschheit!\n\nDa war es auch nicht zu verwundern, daß er bis zu den Altären dringen konnte und irdische Religionsvertreter auch christlicher Kirchen ihm zum Opfer fallen mußten. Auch sie erwarten ja den Antichrist erst vor dem angekündigten Gericht. Die große Offenbarung in der Bibel blieb darin wie vieles andere bisher noch unverstanden.\n\nDie Offenbarung sagt, daß dieser Antichrist vor dem Gericht sein Haupt erheben wird! Doch nicht, daß er erst kommt! Wenn darin ausgedrückt wurde, daß er sein Haupt erhebt, so zeigt es doch, daß er schon da sein muß, nicht aber, daß er erst noch kommt. Er wird den Gipfel seiner Herrschaft haben kurz vor dem Gericht, das soll damit gesagt sein!\n\nIhr, die Ihr noch nicht geistig taub und blind geworden seid, hört diesen Warnungsruf! Gebt Euch die Mühe, selbst einmal ganz ernsthaft nachzudenken. Bleibt Ihr darin noch weiterhin bequem, gebt Ihr Euch selbst verloren!"}
{"id": "K003-S005", "kap_nr": 3, "kap_titel": "Der Antichrist", "seg_nr": 5, "word_count": 352, "text": "Wenn man vom Lager einer Giftschlange den sie deckenden Schutz abhebt und sie sich dadurch plötzlich bloßgelegt erkennt, so wird sie selbstverständlich gegen diese rücksichtslose Hand zu springen suchen, um zu beißen.\n\nNicht anders hier. Der sich entdeckt sehende Antichrist wird schnell durch seine Diener widersprechen, bei der Entlarvung schreien und alles Mögliche versuchen, sich auf dem Throne zu halten, den ihm die Menschheit willig bot. Das alles kann er aber nur durch die, die ihn in sich verehren.\n\nDeshalb achtet nunmehr scharf auf Euere Umgebung, wenn der Kampf beginnt! Gerade an dem Schreien werdet Ihr sie um so sicherer erkennen, jeden, der zu ihm gehört! Denn diese werden wieder wie schon einstens wandeln in der Furcht vor einer reinen Wahrheit, in der Gegnerschaft!\n\nDer Antichrist wird wieder suchen, seinen Einfluß auf der Erde krampfhaft festzuhalten. Achtet auf seine Unsachlichkeit in der Abwehr und im Angriffe; denn wieder wird er nur verleumderisch, verdächtigend arbeiten, weil seine Anhänger nichts anderes zu tun vermögen. Vor die Wahrheit hinzutreten und diese zu widerlegen, ist nicht möglich.\n\nSo werden Diener Luzifers den Gottgesandten auch bekämpfen, genau wie einst den Gottessohn!\n\nWo ein derartiger Versuch geschieht, dort werdet aufmerksam; denn damit wollen solche Menschen Luzifer nur schützen, um seine Herrschaft auf der Erde aufrecht zu erhalten. Dort ist ein Herd des Dunkels, auch wenn die Menschen äußerlich ein helles irdisches Gewand zu tragen pflegen, auch wenn sie Diener einer Kirche sind."}
{"id": "K003-S006", "kap_nr": 3, "kap_titel": "Der Antichrist", "seg_nr": 6, "word_count": 360, "text": "Vergeßt nicht das Geschehen zu der Erdenzeit des Gottessohnes, sondern bedenkt, daß heute noch derselbe Antichrist mit noch viel größerem Menschenanhang sich müht, die Erdenherrschaft zu behalten, der Vernichtung zu entgehen und weiterhin den wahren Gotteswillen zu verdunkeln.\n\nAchtet deshalb aufmerksam auf alle Zeichen, die verheißen sind! Es gilt für jeden einzelnen letzte Entscheidung. Rettung oder Verderben! Denn diesmal ist es Gottes Wille, daß verlorengehe, was sich nochmals gegen ihn aufzulehnen wagt!\n\nJede Nachlässigkeit darin wird Euch zum Gericht! – Nicht über einer Kirche werden Gotteszeichen stehen, nicht ein geistlicher Erdenwürdenträger wird den Ausweis tragen, daß er Gottgesandter ist! Sondern nur der, der mit den Zeichen untrennbar verbunden ist, sie deshalb auch lebendig leuchtend mit sich trägt wie einst der Gottessohn, als er auf dieser Erde weilte. Es ist das Kreuz der Wahrheit, lebend leuchtend in ihm, und die Taube über ihm! Sichtbar werdend allen denen, die dazu begnadet sind, Geistiges zu erschauen, um das Zeugnis davon abzulegen allen Menschen auf der Erde; denn es werden ihrer unter allen Völkern sein, die diesmal »sehen« dürfen, als letzte Gnade Gottes!\n\nNie lassen sich diese hohen Zeichen der Heiligen Wahrheit vortäuschen. Das bringt auch Luzifer nicht fertig, der davor fliehen muß, noch weniger ein Mensch. Wer sich deshalb noch gegen diesen Ausweis Gottes stellen will, der stellt sich nunmehr gegen Gott als Gottesfeind. Er zeigt damit, daß er nicht Gottesdiener ist noch war, gleichviel, was er bisher auf Erden vorgegeben hat zu sein.\n\nWahrt Euch, daß nicht auch Ihr dazu gehört!"}
