{"id": "K004-S001", "kap_nr": 4, "kap_titel": "Sittlichkeit", "seg_nr": 1, "word_count": 214, "text": "Wie eine dunkle Gewitterwolke lagert es über der Menschheit. Schwül ist die Atmosphäre. Träge, unter dumpfem Drucke arbeitet die Empfindungsfähigkeit der einzelnen. Hochgradig gespannt sind nur die Nerven, die auf das Gefühls- und Triebleben der Körper wirken. Künstlich angestachelt durch den Irrtum falscher Erziehung, falscher Einstellung und Selbsttäuschung.\n\nDer Mensch von heute ist in dieser Beziehung nicht normal, sondern er trägt einen krankhaften, bis auf das Zehnfache gesteigerten sexuellen Trieb mit sich, dem er in hundertfältigen Formen und Arten einen Kult zu erbauen sucht, der zum Verderben der ganzen Menschheit werden muß.\n\nAnsteckend, übertragend wie ein Pesthauch wirkt dies alles mit der Zeit auch auf die, die sich noch krampfhaft anzuklammern suchen an ein Ideal, das ihnen im Verborgenen ihres Halbbewußtseins vorschwebt. Sie strecken wohl verlangend ihre Arme darnach aus, lassen diese aber seufzend immer wieder sinken, hoffnungslos, verzweifelt, wenn sich ihr Blick auf die Umgebung richtet.\n\nIn dumpfer Ohnmacht sehen sie mit Grauen, mit welcher Riesenschnelle der klare Blick für Sittlichkeit und Unsitte sich trübt, die Urteilsfähigkeit verlorengeht und das Begriffsvermögen darin wandelt, derart, daß man so vieles, das vor kurzem noch Abscheu und Verachtung ausgelöst hätte, sehr schnell als ganz natürlich hinnimmt und nicht einmal darüber stutzt.\n\nAber der Becher ist bald bis zum Rande gefüllt. Es muß ein furchtbares Erwachen kommen!"}
{"id": "K004-S002", "kap_nr": 4, "kap_titel": "Sittlichkeit", "seg_nr": 2, "word_count": 189, "text": "Schon jetzt geht es manchmal über diese sinnengepeitschten Massen wie ein plötzliches scheues Ducken, ganz mechanisch, unbewußt. Unsicherheit greift einen Augenblick an manches Herz; doch zum Erwachen, zu klarer Empfindung ihres unwürdigen Treibens kommt es nicht. Doppelter Eifer setzt daraufhin ein, um solche »Schwäche« oder »letzten Anhängsel« veralteter Gesinnungen abzuschütteln oder gar zu übertönen.\n\nFortschritt um jeden Preis soll sein. Fortschreiten aber kann man nach zwei Seiten. Auf- oder abwärts. Wie man wählt. Und wie es jetzt steht, geht es abwärts mit unheimlicher Geschwindigkeit. Der Anprall muß die also Niedersausenden zerschmettern, wenn die Stunde schlägt, da sie auf einen starken Widerstand stoßen.\n\nIn dieser schwülen Atmosphäre zieht sich die Gewitterwolke immer dichter, unheilbringender zusammen. Jeden Augenblick ist nun der erste Blitzstrahl zu erwarten, der die Finsternis durchschneidet und erhellt, der flammend das Verborgenste beleuchtet mit einer Unerbittlichkeit und Schärfe, die in sich die Befreiung trägt für solche, die nach Licht und Klarheit streben, Verderben aber denen bringt, die kein Verlangen nach dem Lichte haben.\n\nJe länger diese Wolke Zeit erhält, ihre Dunkelheit und Schwere zu verdichten, desto greller und erschreckender wird auch der Blitz sein, den die Wolke zeugt."}
{"id": "K004-S003", "kap_nr": 4, "kap_titel": "Sittlichkeit", "seg_nr": 3, "word_count": 192, "text": "Vergehen wird die weiche, erschlaffende Luft, die in den Falten ihrer Trägheit schleichende Lüsternheit birgt; denn dem ersten Blitzstrahle wird auch naturgemäß ein frischer, herber Luftstrom folgen, der neues Leben bringt. In kalter Klarheit des Lichtes werden urplötzlich alle Ausgeburten der düsteren Phantasie ihrer gleisnerischen Unwahrheiten entkleidet vor den Blicken der entsetzten Menschheit stehen.\n\nDer Erschütterung eines gewaltigen Donners gleich wird das Erwachen in den Seelen wirken, so daß sich das lebendige Quellwasser ungetrübter Wahrheit brausend über den dadurch gelockerten Grund ergießen kann. Der Tag der Freiheit bricht an. Befreiung von dem Banne einer seit Jahrtausenden bestehenden und sich jetzt zur höchsten Blüte entfaltenden Unsittlichkeit.\n\nSehet Euch um! Betrachtet die Lektüre, Tänze, Kleidung! Die jetzige Zeit ist mehr, als je geschehen, bemüht, durch Niederreißen aller Schranken zwischen zwei Geschlechtern die Reinheit der Empfindung systematisch zu trüben, sie in dieser Trübung zu entstellen und ihr irreführende Masken aufzusetzen, sie, wenn irgend möglich, zuletzt zu ersticken.\n\nAufsteigende Bedenken betäuben die Menschen mit hohen Reden, die aber scharf geprüft nur aus dem innerlich vibrierenden Sexualtriebe heraufsteigen, um den Begierden auf zahllose Arten, geschickt und ungeschickt, in verdeckter und unverdeckter Weise immer neue Nahrung zu geben."}
{"id": "K004-S004", "kap_nr": 4, "kap_titel": "Sittlichkeit", "seg_nr": 4, "word_count": 224, "text": "Sie sprechen von Auftakt zu freiem, selbständigem Menschentume, von einer Entwickelung innerer Festigung, von Körperkultur, Schönheit der Nacktheit, veredeltem Sport, Erziehung zur Lebendigmachung des Wortes: »Dem Reinen ist alles rein!«, kurz: Hebung des Menschengeschlechts durch Ablegung aller »Prüderie«, um so den edlen, freien Menschen zu schaffen, der die Zukunft tragen soll! Wehe dem, der es wagt, etwas dagegen zu sagen! Ein derartig Verwegener wird sofort unter großem Geheul gesteinigt mit Anwürfen, ähnlich den Behauptungen, daß nur unreine Gedanken ihn bewegen können, etwas »dabei zu finden«!\n\nEin toller Strudel fauligen Wassers, aus dem eine betäubende, vergiftende Atmosphäre sich verbreitet, die gleich einem Morphiumrausche sinnverwirrende Täuschungen auslöst, in die sich dauernd Tausende und Abertausende hineingleiten lassen, bis sie erschlaffend darin untergehen.\n\nDer Bruder sucht die Schwester zu belehren, Kinder ihre Eltern. Wie eine Sturmflut jagt es über alle Menschen hin, und tolle Brandung zeigt sich dort, wo einige Besonnene ekelerfaßt wie Felsen im Meere noch einsam stehen. An diese klammern sich viele, denen die eigene Kraft in dem Tosen auszugehen droht. Man sieht sie gern, die kleinen Gruppen, die wie Oasen in der Wüste stehen. Ebenso wie solche erquickend, zur Ruhe und Erholung ladend für den Wanderer, der sich mühsam durch den verderbendrohenden Samum kämpfen konnte.\n\nWas heute unter all den schönen Mäntelchen zum Fortschritte gepredigt wird, ist nichts anderes als eine verblümte Förderung großer Schamlosigkeit."}
{"id": "K004-S005", "kap_nr": 4, "kap_titel": "Sittlichkeit", "seg_nr": 5, "word_count": 215, "text": "Vergiftung jeder höheren Empfindung in dem Menschen. Die größte Seuche, die die Menschheit je betroffen hat. Und sonderbar: es ist, als ob so viele nur darauf gewartet hätten, daß ihnen ein glaubhafter Vorwand gegeben wurde, sich selbst zu erniedrigen. Zahllosen Menschen ist es sehr willkommen!\n\nDoch wer die geistigen Gesetze kennt, die in dem Weltall wirken, wird sich mit Abscheu von den jetzigen Bestrebungen wenden. Nehmen wir nur eines der »harmlosesten« Vergnügen heraus: »die Familienbäder«.\n\n»Dem Reinen ist alles rein!« Das klingt so schön, daß man sich im Schutze dieses Wohlklanges so manches erlauben darf. Betrachten wir uns aber einmal die einfachsten feinstofflichen Vorgänge in einem derartigen Bade. Angenommen, es seien dreißig Personen verschiedenen Geschlechts und davon neunundzwanzig wirklich in jeder Beziehung rein. Eine Annahme, die von vornherein völlig ausgeschlossen ist; denn das Umgekehrte würde richtiger, sogar dann noch selten sein. Doch nehmen wir es an.\n\nDer Eine, der Dreißigste, hat, durch das Sehen angeregt, unreine Gedanken, trotzdem er sich äußerlich vielleicht vollkommen korrekt verhält. Diese Gedanken verkörpern sich feinstofflich sofort in lebendige Gedankenformen, ziehen nach dem Objekt seines Schauens und haften diesem an. Das ist eine Beschmutzung, gleichviel, ob es zu irgendwelchen Äußerungen oder Tätlichkeiten kommt oder nicht!\n\nDie betreffende angeworfene Person wird diesen Schmutz mit sich herumtragen, der ähnliche umherirrende Gedankenformen anzuziehen vermag."}
{"id": "K004-S006", "kap_nr": 4, "kap_titel": "Sittlichkeit", "seg_nr": 6, "word_count": 216, "text": "Dadurch wird es dichter, immer dichter um sie herum, kann zuletzt beirrend auf sie einwirken und sie vergiften, wie ein schmarotzendes Schlinggewächs oft den gesündesten Baum absterben läßt.\n\nDas sind die feinstofflichen Vorgänge bei den sogenannten »harmlosen« Familienbädern, Gesellschaftsspielen, Tänzen oder anderem mehr.\n\nNun muß aber bedacht werden, daß in diese Bäder und Vergnügungen auf jeden Fall gerade alle die gehen, die direkt etwas suchen, um ihre Gedanken und Gefühle durch solche Schau besonders anregen zu lassen! Welcher Schmutz also damit gezüchtet wird, ohne daß äußerlich grobstofflich etwas bemerkt werden kann, ist nicht schwer zu erklären.\n\nEbenso selbstverständlich ist es, daß dieses sich dauernd vermehrende und verdichtende Gewölk der sinnlichen Gedankenformen nach und nach auf zahllose Menschen einwirken muß, die von sich aus solche Dinge nicht suchen. In denen tauchen erst schwach, dann stärker und lebendiger ähnliche Gedanken auf, die dauernd genährt werden durch manche Art sogenannter »Fortschritte« in ihrer Umgebung, und so gleitet einer nach dem anderen mit in den dickflüssigen dunklen Strom, in dem sich das Begriffsvermögen von wirklicher Reinheit und Sittlichkeit immer mehr verdüstert und zuletzt alles in die Tiefe vollster Dunkelheit reißt.\n\nDiese Gelegenheiten und Anregungen zu solchen wuchernden Auswüchsen müssen in erster Linie genommen werden! Sie sind nichts als Brutherde, in die das verpestete Gewürm unsittlicher Menschen seine Gedanken werfen kann."}
{"id": "K004-S007", "kap_nr": 4, "kap_titel": "Sittlichkeit", "seg_nr": 7, "word_count": 195, "text": "Die dann wuchernd emporschießen und sich verheerend über die ganze Menschheit ergießen, immer neue Brutstätten schaffend, die zuletzt nur noch ein Riesenfeld ekler Gewächse bilden, von denen ein Gifthauch ausgeht, der auch Gutes mit erstickt.\n\nReißt Euch heraus aus diesem Taumel, der einem Narkotikum gleich nur eine Kräftigung vortäuscht, in Wirklichkeit aber erschlaffend und verderbenbringend wirkt!\n\nNatürlich ist es, wenn auch betrübend, daß gerade das weibliche Geschlecht in erster Linie wieder über alles Maß hinaus geht und in seiner Kleidung skrupellos bis zur Dirnenhaftigkeit herabgesunken ist.\n\nDas beweist aber nur die Richtigkeit der Erklärung über die feinstofflichen Vorgänge. Gerade das Weib in seiner von Natur aus stärkeren Empfindungsfähigkeit nimmt dieses Gift der verpesteten feinstofflichen Gedankenformenwelt zuerst und tiefer auf, sich selbst ganz unbewußt. Es ist diesen Gefahren mehr preisgegeben, wird aus diesem Grunde auch zuerst fortgerissen und geht unverständlich schnell und auffallend über jede Grenze hinaus.\n\nNicht umsonst heißt es: »Wenn ein Weib schlecht wird, so ist es schlimmer als ein Mann!« Dasselbe gilt in jeder Art, sei es in Grausamkeit, in Haß oder in Liebe! Das Tun des Weibes wird immer ein Produkt der es umgebenden feinstofflichen Welt sein! Natürlich gibt es darin Ausnahmen."}
{"id": "K004-S008", "kap_nr": 4, "kap_titel": "Sittlichkeit", "seg_nr": 8, "word_count": 226, "text": "Auch ist die Frau dadurch der Verantwortung nicht entzogen; denn sie vermag die auf sie einstürmenden Eindrücke zu beobachten und das eigene Wollen und Tun nach ihrem Willen zu lenken, wenn … sie will! Daß dies von der Mehrzahl leider nicht geschieht, ist ein Fehler des weiblichen Geschlechtes, der nur der absoluten Unwissenheit in diesen Dingen zu danken ist.\n\nSchlimm ist es aber für die jetzige Zeit, daß die Frau in Wirklichkeit auch die Zukunft des Volkes in der Hand hat. Sie trägt sie, weil ihr seelischer Zustand einschneidender auf die Nachkommen ist als der des Mannes. Welchen Niedergang muß demnach die Zukunft bringen! Unausbleiblich! Mit Waffen, Geld oder Entdeckungen läßt es sich nicht aufhalten. Auch nicht durch Güte oder geschulte Politik. Da müssen tiefer einschneidende Mittel kommen.\n\nAber nicht die Frau allein trifft diese ungeheuere Schuld. Sie wird immer nur das getreue Spiegelbild jener Welt von Gedankenformen sein, die über ihrem Volke lagert. Das darf man nicht vergessen. Achtet und ehret das Weib als solches, und es wird sich darnach formen, wird das werden, was Ihr in ihm seht, und damit hebt Ihr Euer ganzes Volk!\n\nDoch vorher muß unter den Frauen ein großer Umwandlungsprozeß geschehen. Wie sie jetzt sind, kann eine Heilung nur durch gründliche Operation erfolgen, mit einem gewaltsamen, unerbittlichen Eingriffe, der jede Wucherung mit scharfen Messern entfernt und in das Feuer wirft!"}
{"id": "K004-S009", "kap_nr": 4, "kap_titel": "Sittlichkeit", "seg_nr": 9, "word_count": 144, "text": "Sonst würde sie alle gesunden Teile noch vernichten.\n\nAuf diese notwendige Operation an der ganzen Menschheit eilt die jetzige Zeit unaufhaltsam zu, schneller, immer schneller, führt sie zuletzt selbst herbei! Das wird schmerzhaft, furchtbar sein, doch das Ende ist Gesundung. Erst dann ist die Zeit da, von Sittlichkeit zu sprechen. Heute würde es gleich dem im Sturme gesprochenen Worte verhallen.\n\nDoch ist die Stunde dann vorüber, in der das Sündenbabel untergehen mußte, weil es verfault in sich zusammenbrach, dann achtet auf das weibliche Geschlecht! Sein Tun und Lassen wird Euch immer zeigen, wie Ihr seid, weil es in seiner feineren Empfindungsfähigkeit das lebt, was die Gedankenformen wollen.\n\nDer Umstand gibt uns auch Gewißheit, daß bei reinem Denken und Empfinden die Weiblichkeit als erste emporschnellen wird zu jenem Ideal, das wir als Edelmenschen ansehen. Dann hat die Sittlichkeit in vollem Glanze ihrer Reinheit Einzug gehalten!"}
